/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Imposible leer el documento.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Se ha producido un error al leer el documento.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Vista Rápida no puede abrir la página porque la dirección no es válida";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@” está protegido con contraseña.";
